insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (1, 'Міжнародний фестиваль фарб Холі 2018', 'Розфарбуй будні яскравими фарбами - приходь на фестиваль Холі! Це найбільш барвистий і веселий фестиваль року!', 10, 'ACTIVE', 'PUBLIC', 'Спочатку свято Холі або Пхагвах святкували в Індії з приходом весни. Його пов''язують з історією, як Бог Вішну переміг демоницю Холіки, чиє опудало досі спалюють на вогнищі на самому початку свята. Жителі Індії за допомогою натуральних фарб і води виганяють злих духів, які залишилися з зими, радіють весні і вихваляють Бога.

Фестиваль фарб Холі - це завжди яскраво і позитивно. Тут дуже багато усмішок, відмінної музики і зіркових гостей. Одного разу побувавши в самому серці фестивалю, дуже хочеться повернутися сюди ще раз. У 2018 свято Холі обіцяє бути ще масштабнішим і захоплюючим:

• традиційна битва сухими фарбами,
• весела шоу-програма,
• музичні локації,
• боді-арт і мехенді,
• цікаві майстер-класи,
• гарні фото-зони,
• смачна індійська і українська кухня.

Буде класно не тільки дорослим, але й дітям - для них будуть працювати аніматори і підготовлена окрема програма розваг. Простір фестивалю поділено на локації. І це далеко не все, що буде на святі в майбутньому році. Вас чекає маса флеш-мобів, цікаві сюрпризи від партнерів фестивалю, ярмарок сувенірів. Тут ви також зможете допомогти дитячим будинкам та благодійним фондам: так ви додасте фарб ще й в життя тих, хто цього потребує.

Приходьте на фестиваль Холі - нехай у вашому житті буде трохи більше яскравості!', 50.372912, 30.466529, '2018-05-28T10:10:00Z', '2018-06-28T12:00:00Z', '2018-06-30T14:00:00Z', 'UAH', 15000, 'https://storage.concert.ua/Jzg/2/bx/59fb1eecbb6a9/b6f9.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (2, 'Вечір настільної гри "Еволюція"', 'Еволюція – це чудова гра, учасникам якої належить створювати найбільш пристосованих до життя у скрутних умовах тварин.', 7, 'IN_CREATION', 'PRIVATE', null, null, null, null, null, '2018-06-28T18:00:00Z', 'UAH', 600, null, null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (3, 'WARRIOR of LIGHT', 'Унікальне шоу в рамках Міжнародного фестивалю бойових мистецтв Warrior of Light', 25, 'ACTIVE', 'PUBLIC', ' Чому варто піти на фестиваль бойових мистецтв WARRIOR of LIGHT?

1. Наживо побачити виступи кращих майстрів бойових мистецтв світу
2. Розвіяти міфи про бойові мистецтва і перевернути своє уявлення про них.
3. Не пропустити найбільш бойову подію року

Ви станете свідками унікального шоу в рамках Міжнародного фестивалю бойових мистецтв Warrior of Light.

«Воїн світла» - це спільний українсько-американський проект. На сцену вийдуть майстри-професіонали в області бойових мистецтв з України, Європи і США. Ви побачите видовищні постановки, які презентують понад 20 видів мистецтва ведення бою. Видовище пройде при ефектному музичному супроводі та участі шоу-балету.

Автори кращого перфомансу отримають гран-прі від авторитетного журі.

Фестиваль «Воїн світла» проводиться вже 4 роки. За цей період подію відвідали понад 30 тисяч глядачів. Його учасниками були 3500 спортсменів.

Warrior of Light - це повне розвінчання міфів про бойові мистецтва! Приходьте і ваше уявлення про них в корені зміниться. ', 50.456196, 30.496861, '2018-05-28T21:00:00Z', '2018-06-26T21:00:00Z', '2018-06-27T21:00:00Z', 'UAH', 7000, 'https://scontent.fiev12-1.fna.fbcdn.net/v/t1.0-9/13332720_1700872906828652_7014763639798127618_n.png?_nc_cat=0&oh=0b087734c994e322eb1e0db015f57cce&oe=5B7B7E3D', 'btok_u5dg20Gra');
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (4, 'Конференція "Користь морквяного соку"', 'Конференція присвячена інформуванню громадськості про користь морквяного соку', 3, 'ACTIVE', 'LINK_ONLY', 'Детальний опис конференції про користь морквяного соку, список доповідачів та теми.', 50.439531, 30.515020, '2018-05-25T10:00:00Z', '2018-06-30T10:00:00Z', '2018-07-05T18:00:00Z', 'UAH', 4000, 'https://images.pexels.com/photos/37641/carrots-basket-vegetables-market-37641.jpeg?cs=srgb&dl=basket-carrots-orange-37641.jpg', 'btok_u8cj21Hdb');
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (5, 'Воркшоп #InstaStart: Інстаграм для бізнесу', 'Цей workshop саме для Вас, якщо Вам потрібна бізнес-сторінка в Instagram, але Ви не знаєте з чого розпочати знайомство з платформою', 27, 'ACTIVE', 'PUBLIC', 'Якщо твоєму бізнесу потрібна сторінка в Instagram, а ти ще навіть не вирішив з чого розпочати знайомство з платформою, то цей Work shop тобі допоможе.

Власники існуючих сторінок в Instagram отримають аудит бізнес-сторінки.

Якщо сторінка ще не створена, то зробимо це разом на Work shop #InstaStart .

План роботи:

    Аудит готових сторінок.
    Створюємо нові бізнес-профілі.
    Обговорюємо потреби клієнтів (ЦА)| Стратегічне планування
    Робимо моніторінг наших конкурентів та представників бенч-маркетингу
    Аналізуємо статистику в Instagram
    Створюємо контент-план (3 основних контента)
    Плануємо перший giveaway (конкурс), занотовуємо декілька варіантів
    Шукаємо мікро-оpinion Leaders для своєї ЦА
    Stories та прямий ефір|Особливостi
    Подбираємо хештеги для нашої сторінки
    Знайомимося з рекламним кабінетом (ФБ|Insta)
    Робимо пробне фото для поста (розміщуємо контент на сторінці)
    Шукаємо свою аудиторію в Insta

Про спікера:

Katerina Dunaeva займається копірайтингом більше 7 років, проводить курси з копірайтингу та SMM, маркетингові консультації. Є засновником контент-агенції T-REX, що спеціалізується на генерації контенту для реклами, соціальних мереж брендів, сайтів. В агенції активно працює маркетинговий напрямок, де розробляються повноцінні сайти і посадкові сторінки, забезпечується підтримка брендів у соціальних мережах. За останній рік у T-REX надали навчання більш ніж 400 спеціалістам сфери копірайтингу та маркетингу з України, Росії, Казахстану, Чехії та Білорусі.

Workshop#InstaStartбуде корисним для:

    власників бізнесу;
    працівників стартапів, які самостійно просуватимуть бізнес в Instagram;
    починаючих SMM-спеціалістів, копірайтерів, маркетологів, бренд-менеджерів, PR-спеціалістів.

Для участі у воркшопі УСІМ необхідно мати з собою ноутбук!!!', 50.439531, 30.515020, '2018-05-27T13:30:00Z', '2018-07-01T13:30:00Z', '2018-07-10T21:00:00Z', 'UAH', 5000, 'https://images.pexels.com/photos/174938/pexels-photo-174938.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (6, 'Негатив у соцмережах: захистити не можна нашкодити', 'Погані відгуки, образливі коментарі, тролі, фейки, боти, адвокати бренду, реальні автори - як з ними працювати?', 5, 'ACTIVE', 'PUBLIC', 'Погані відгуки, образливі коментарі, тролі, фейки, боти, адвокати бренду, реальні автори - як з ними працювати? Як би добре не працювала компанія, рано чи пізно вона отримує перший негативний відгук. Залишити це без уваги чи вступити у перепалку з користувачем і втратити клієнта? А може, взагалі видалити коментар? Як “правильно” відреагувати і залучити лояльних користувачів до свого бренду та які є інструменти роботи з негативом?

Відповіді отримаємо уже 4 червня у Часописі. Розберемо робочі алгоритми на прикладах відомих брендів (KFC, Aviasales, Mr. Cats, McDonalds), локальних компаній та особистих сторінок публічних людей.

Хоча й установлених раз і назавжди правил роботи з негативом не існує, проте після лекції у вас точно з’явиться розуміння того, як краще НЕ робити.

Лекція буде корисна:

    для тих, хто просуває свій бренд у соцмережах

    для починаючих PR та SMM-спеціалістів

    для власників малого та середнього бізнесу

На лекції ми поговоримо про наступне:

    Чому негатив - це неминучість та як його відстежити?

    Які типи негативу можуть бути?

    Які помилки допускають при опрацюванні негативу?

    Як правильно побудувати комунікацію з незадоволеним клієнтом та повернути лояльність до свого бренду?

    Психотипи клієнтів: чи можна знайти підхід до кожного?

    Як вирішити проблему/біль клієнта та чому саме її треба вирішувати?

    Яка схема реакції на негативні повідомлення та які зони відповідальності: хто за що відповідає в команді компанії, хто перевіряє повідомлення, хто може реагувати на згадки компанії від її імені?

Спікери:

Григоренко Маргарита - керівник агенції EmoticonPro, з 6-річним досвідом у просуванні міжнародних компаній на світовому ринку. Консультант з питань SMM для бізнесу, авторкурсів з SMM та маркетингу, організатор соціальних і освітніх проектів.
Гіба Анастасія - керівник відділу SMM в EmoticonPro, куратор курсу з SMM. Досвід роботи у соціальному маркетингу, PR понад 5 років. Має великий досвід просування мережі  розважальних спільнот з більше ніж мільйоном підписників. Проводить курси та тренінги з SMM із 2014 року.

Про агенцію EmoticonPro

Головна мета - покращувати якість послуг своїх клієнтів, допомагати хорошим людям і їх проектам робити світ кращим, а людей - щасливішими.', 50.439531, 30.515020, '2018-05-30T20:45:00Z', '2018-06-30T20:45:00Z', '2018-07-01T20:30:00Z', 'UAH', 2500, 'https://images.pexels.com/photos/267350/pexels-photo-267350.jpeg?auto=compress&cs=tinysrgb&h=750&w=1260', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (7, 'Книжковий арсенал 2018', 'У Мистецькому Арсеналі пройде Міжнародний фестиваль «Книжковий Арсенал», що об’єднує літературу й мистецтво', 22, 'ACTIVE', 'PUBLIC', 'У Мистецькому Арсеналі VІII Міжнародний фестиваль Книжковий Арсенал.
Інтелектуальна подія країни, що об’єднує літературу й мистецтво.

Близько 200 українських письменників і 95 гостей з 31 країни світу, понад 150 видавництв і нішевих проектів представлять свої найкращі новинки, а дизайнери, ілюстратори, художники – виставкові проекти.

Фокус-тема — «Проект майбутнього».
Якщо минулих років на фестивалі говорили про літературу в часи війни, а також про сміх у часи кризи, то цього року кураторська команда фестивалю пропонує зазирнути у майбутнє. Про що людство мріє далі? яким буде майбутній світовий устрій, які шанси в демократії перед лицем гібридних викликів? як протистояти дегуманізації у часи змін? чи спроможні сучасні технології створити (над)людину? — на ці та інші запитання шукатимуть відповіді під час фестивалю.', 50.435294, 30.553163, '2018-05-20T10:00:00Z', '2018-06-19T10:00:00Z', '2018-06-30T09:00:00Z', 'UAH', 5000, 'http://litcentr.in.ua/_nw/54/44708548.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (8, 'Майстер-клас із розпису в техніці "Холодний батік"', 'Холодний батік по праву конкурує з аквареллю, адже фарба наноситься на прозорий легкий шифон, що надає картині ще більшої повітряності.', 7, 'ACTIVE', 'PUBLIC', 'Ручний художній розпис тканин — своєрідний вид оформлення текстильних виробів, що іде своїми коренями в глибоку стародавність. 

Ви створите неймовірне панно, яке прикрашатиме вашу домівку. Обов’язково долучайтеся до майстер-класу, у вас буде можливість поетапно ознайомитися з технікою виконання батіку, створити власну неповторну композицію та втілити її в матеріалі.

Програма майстер-класу:

    знайомство з матеріалами необхідними для роботи;
    демонстрація технічних прийомів та поетапне виконання, супроводжуване поясненнями;
    створення власної роботи під керівництвом художника.


Усі необхідні матеріали для роботи надаються.

Чай, кава, солодощі та затишна студія додаються.', 50.394679, 30.503267, '2018-05-28T12:00:00Z', '2018-06-22T12:00:00Z', '2018-06-28T11:00:00Z', 'UAH', 4000, 'https://z1.cache.tickikidz.com/gallery/activities/26839/image_5b07ef48d6d731.41919731.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (9, 'Екскурсія в поні-клуб', 'Kids Guide запрошує батьків з дітьми в гості до веселих поні та добрих коней.', 24, 'ACTIVE', 'PUBLIC', 'Під час екскурсії діти побувають у стайні, погодують поні, візьмуть участь в майстер-класі з догляду за конями та покатаються верхи на поні в супроводі досвідченого тренера. Екскурсія та катання верхи будуть проходити у накритому теплому приміщенні.


Для дітей від 2 до 12 років. Для участі необхідна реєстрація! Екскурсія спільноти KidsGuide.


Програма екскурсії:

    Відвідування стайні, де живуть маленькі поні і великі коні.
    Знайомство з кониками Мальвіною, Златою, Періс, Пончиком, Марципанчиком і Суничкою!
    Майстер-клас із догляду за поні.
    Годування поні (частування для конячок дітям роздадуть).
    Катання дітей на поні у супроводі досвідченого тренера.


Тривалість заходу: 60 хв.

Вік: 2-3, 4-6, 7-12 років.', 50.377809, 30.459327, '2018-05-28T14:00:00Z', '2018-06-20T14:00:00Z', '2018-06-30T14:45:00Z', 'UAH', 2000, 'https://z1.cache.tickikidz.com/gallery/activities/2242/image_5ae1c773e06598.48977824.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (10, 'Похід для найменших: Подільські Товтри і Бакота', 'Ви знаєте, як приємно вдихнути ароматне лісове повітря і повалятися на свіжій зеленій травичці? А ваші діти?', 5, 'ACTIVE', 'PUBLIC', 'Ви знаєте, як приємно вдихнути ароматне лісове повітря і повалятися на свіжій зеленій травичці? Якою смачною буває каша, зварена на вогнищі, і який солодкий сон в наметі під зірками після насиченого ходового дня?

А чи були ці чарівні моменти в житті ваших дітей?
"Всюдихід" запрошує вас у похід Подільськими Товтрами, де будуть:

    невеликі переходи і денний сон для малюків;
    розвиваючі ігри для дітей;
    неймовірні пейзажі Дністровського водосховища, білі скелі і квітуча природа;
    дивовижна Бакота, Бакотський печерний монастир і святі джерела з дуже смачною водою;
    привали з ароматним чаєм, казки на ніч біля багаття і багато інших цікавинок для дітей та їх батьків!


За планом у вас буде 3 ходових дні. Кілометраж походу — 35 км.

Рано-зранку потяг привезе вас у м.Кам''янець-Подільський. Звідси група вирушить на замовному автобусі до села Крушанівка, де і почнеться похід. Фінішуємо на оглядовому майданчику над Бакотськім печерним монастирем (с.Стара Ушиця), звідки на замовному автобусі їдемо в Кам''янець-Подільський.


Район: Подільські Товтри.

Подільські Товтри - це дуга з пагорбів заввишки до 450 м, що пролягає від Львівщини до Румунії через Тернопільську і Хмельницьку області. Найцікавіші місця цієї гряди знаходяться на території Національного парку "Подільські Товтри" в Хмельницькій області, куди ми з вами і вирушимо :)

У центрі заповідника розташоване місто Кам''янець-Подільський, з якого найзручніше відправитися в похід по сарматської коралової гряді. З геологічної точки зору, Товтри - це залишки коралових рифів давнього Сарматського моря. Це море покривало територію сучасного Поділля 25 мільйонів років тому.


Запрошуються малюки від 1 до 12 років разом з батьками:

    малюки 1-3 років - їздять в дитячій переносці (напр. Deuter Kid Comfort). На одну таку дитину мінімум 2 дорослих.
    дітки від 4 до 12 років - ходять пішки. На одну таку дитину мінімум 1 дорослий.

 

Якщо у вас немає дітей, але ви хочете піти в похід з малюками, красивою природою і невеликими переходами - приєднуйтесь, вам будуть дуже раді!

Всі ночівлі в наметах.', 50.450100, 30.523400, '2018-05-27T12:00:00Z', '2018-06-30T12:00:00Z', '2018-08-01T10:00:00Z', 'UAH', 10000, 'https://z1.cache.tickikidz.com/gallery/activities/3130/image_5aa53ed2d44083.87535107.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (11, 'Дружній похід в кафе', 'Похід в якесь кафе для друзів', 2, 'IN_CREATION', 'PRIVATE', null, 50.450100, 30.523400, null, null, '2018-06-25T18:00:00Z', 'UAH', 2000, null, null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (12, 'Турнір для новачків Pre-Standart MTG', 'Спеціальний турнір для тих, хто тільки вчиться грати в Magic: The Gathering та складати свою колоду.', 8, 'ACTIVE', 'LINK_ONLY', 'Для тих, хто тільки вчиться грати в Magic: The Gathering і складати свою власну колоду: ви можете спробувати ваші сили в турнірах, спеціально призначених для новачків. У нас в клубі щовівторка о 18:00.

Ви приходите зі своєю колодою стандартного формату. Беруть участь тільки казуальні колоди, якість колоди оцінюється організаторами. Призовий фонд: драфт бустерів, по бустер за кожних чотирьох учасників + промо-карти. Також, топ-1 отримує можливість безкоштовної участі в стандарт-шоудауні (який відбувається в четвер).', 50.472279, 30.504699, '2018-05-28T10:00:00Z', '2018-06-28T10:00:00Z', '2018-06-29T18:00:00Z', 'UAH', 600, 'https://sm.ign.com/ign_ap/screenshot/default/39307-magic-the-gathering_3u3m.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (13, 'Виставка Ольги Кондрацької «Ріка життя» ', 'У межах виставки «Річка життя», художниця Ольга Кондрацька представить увазі глядачів серію картин, присвячену місту Києву.', 18, 'ACTIVE', 'PUBLIC', 'Арт-проект Ольги Кондрацької «Ріка життя» є унікальним за своїм задумом і розвитку. В колекції картин з однойменною назвою – понад сто живописних полотен. На виставці буде представлена ​​одна з серій, підібрана таким чином, щоб
кожна людина змогла знайти те ідеальне поєднання кольору, яке наповнить його життєствердною енергією.

«Ріка життя» – це побачені, відчуті і перенесені на полотно прекрасні явища і миті Природи. Це полотна, пронизані душевним теплом, ніжністю і любов’ю, які наповнюють серце художниці в моменти споглядання красот і чудес.

У творчому доробку Ольги Кондрацької – членкині Американського інституту архітектури, архітектораки-дизайнерки зі світовим ім’ям і глибоко українською душею – сотні проектів в сфері архітектури, дизайну і декорування інтер’єрів, успішно реалізованих в країнах Європи, Азії, Північної та Південної Америки. Її роботи знаходяться в фондах Національних музеїв України та у приватних колекціях.', 50.445621, 30.517705, '2018-05-28T14:00:00Z', '2018-06-18T14:00:00Z', '2018-06-25T10:00:00Z', 'UAH', 2000, 'http://kiev.carpediem.cd/data/afisha/o/f3/56/f3567fbdf9.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (14, 'Виставка-ярмарок «FIRST FINE ARTS FAIR»', 'Мистецька виставка-ярмарок «FIRST FINE ARTS FAIR» відкриває літній сезон подій в просторі арт резиденції 13 павільону ВДНГ', 11, 'ACTIVE', 'PUBLIC', 'Мистецька виставка-ярмарок «FIRST FINE ARTS FAIR» відкриває літній сезон подій в просторі арт резиденції 13 павільону ВДНГ. Подія має на меті представити широку палітру українського мистецтва підчас святкування травневих свят на ВДНГ.

За задумом організаторів ярмарок має стати новим трендом, щорічним святом весни, мистецтва та оновлення і започаткує новий публичний арт-простір для взаємо обміну мистецькими практиками, спілкування та інтеграції.

Організатори та парнери:
Perfect Art Group, Carbon, Wonderland Circus Agency', 50.378655, 30.478901, '2018-05-28T12:00:00Z', '2018-06-17T12:00:00Z', '2018-06-18T08:00:00Z', 'UAH', 1500, 'https://life.bodo.ua/upload/files/cm-event/14/13320/image/art-r1r1h500w711zc3q100.jpg', null);
insert
 into PROJECT (id, name, short_description, owner_id, type, visibility, description, location_latitude, location_longitude, start_date_time, end_date_time, event_date_time, funding_goal_currency, funding_goal_amount, image_link, payment_account_id)
 values (15, 'Концерт «За віденським часом»', 'Концерт «За віденським часом» занурить вас у музичні розкоші віденської класичної школи 18 ст. та німецьких романтиків початку 19 ст.', 4, 'ACTIVE', 'PUBLIC', 'Концерт «За віденським часом» занурить вас у музичні розкоші віденської класичної школи 18 ст. та німецьких романтиків початку 19 ст. У програмі Гайдн, Бетховен, Шпор та Шуберт.

Виконавці:
Янжима Морозова – скрипка
Наталія Лозова – альт
Дмитро Глущенко – віолончель', 50.441194, 30.514606, '2018-05-28T14:00:00Z', '2018-06-28T14:00:00Z', '2018-07-10T17:00:00Z', 'UAH', 4000, 'http://khanenkomuseum.kiev.ua/wp-content/uploads/2018/05/KAVER_NEW-1476x635.jpg', null);

